<template>
  <article>
    <h1>《上门取件服务协议》</h1>
    <li>1、签约主体 本服务协议是您与北京京邦达贸易有限公司之间就服务平台提供的物流服务等相关事宜所订立的协议。北京京邦达贸易有限公司可授权其旗下全资子公司、分公司、分支机构（以下简称“三目”）实际履行本合同项下相关区域及业务范围的合同并进行结算的义务。 您确认，在您开始操作勾选程序使用三目平台服务前，您应当具备中华人民共和国法律规定的与您行为相适应的民事行为能力。若您不具备前述与您行为相适应的民事行为能力，则您及您的监护人应依照法律规定承担因此而导致的一切后果。 此外，您还需确保您不是任何国家、国际组织或者地域实施的贸易限制、制裁或其他法律、规则限制的对象，否则您可能无法正常注册及使用三目平台服务。
    </li>
    <li>2、 请您仔细阅读本协议，您勾选“ 同意《上门取件服务协议》”并点击使用服务后，本服务条款即构成了对双方具有法律约束力的文件。请您务必审慎阅读、充分理解各条款内容，特别是免除或者限制责任的条款、法律适用和争议解决条款。免除或者限制责任的条款将以粗体下划线标识，您应重点阅读。如您对条款有任何疑问的，应向三目客服咨询。
    </li>
    <li>3、 当您按照我的三目—返修退换货—申请商品的售后服务页面上提示填写信息、阅读并同意本协议且完成全部签署程序后，即表示您已充分阅读、理解并接受本协议的全部内容，并与三目达成一致。阅读本协议的过程中，如果您不同意本协议或其中任何条款约定，您应立即停止使用取件服务。您接收本协议提及部分或全部服务视为您已接受本协议条款内容，并同意按照本协议约定执行。
    </li>
    <li>4、 第三方商品的上门取件是一项增值服务，配送员上门取件时会现场称重量方，计算出来的体积重量与实际重量比较，取大者作为计费重量，用以计算运费。系统会根据您货物的重量体积自动推荐最合适的产品，如果重量小于等于30KG且长宽高小于等于100*70*70cm，则使用快递产品，如重量大于30kg且单件货物小于等于100kg，或长宽高大于100*70*70cm且小于200cm则使用快运产品，如单件重量超过100KG或单边长超过200cm，则暂时无法承接。体积重量按货物长×高×宽（CM）÷泡重比计算（如您的快件由三目快递提供服务，则泡重比为8000；如您的快件由三目快运提供服务，则泡重比为6000），不规则货物，包括圆锥、圆柱状物体按长方体计算，为长、宽、高三个方向的最大尺寸相乘。具体的费用金额以快递员上门核验您的物品重量，并依照您订购的服务情况后实际收取的费用金额为准。您可以登录三目物流官网的运费查询，如您的快件由三目快递提供服务，则收费标准为特惠送产品价格的7折；如您的快件由三目快运提供服务，则收费标准为特快重货产品价格的9折。您可使用扫码支付或现金支付。如符合运费险或三目与您另行合作包含相关免费上门服务的，则免收运费或运费补偿。
    </li>
    <li>
      5、 价值超过1000元的物品请您保价，否则视为价值不超过1000元。保价托寄物除支付快递费外还须支付保价费，如您的快件由三目快递提供服务，则保价费为申报内件价值的3‰；如您的快件由三目快运提供服务，则保价费为申报内件价值的5‰（双方另有约定的按约定收取保价费）。保价费须当场支付。未申报保价、未填写内件价值以及未当场支付保价费的视为未保价。
    </li>
    <li>
      6、 托寄物丢失、损毁、内件不符的赔偿标准：（1）若因三目原因造成托寄物毁损、灭失的，将免除本次运费（不含保价费）；（2）保价托寄物按寄件人在运单填写的保价价值即申报内件价值范围内赔偿内件实际损失；（3）未保价的托寄物按实际支付的六倍运费的限额内向您赔偿托寄物的实际损失。
    </li>
    <li>
      7、 已按实际价值或声明价值获得赔偿的托寄物,其所有权及其相应的其他权利在理赔后即全部转移至三目所有。
    </li>
    <li>
      8、 您不得寄递具有爆炸性、易燃性、腐蚀性、放射性、毒性的危险品、枪支弹药、毒品、淫秽物品等以及麻醉药物、精神药物、现金、金银及一切国家法律法规快递行业主管部门及其他行政管理部门规定的禁、限寄物品，违法交寄的法律后果由您承担。三目物流收寄托寄物时有权依法验视，您如果拒绝验视的，三目物流可拒收。
    </li>
    <li>
      9、 为了您的快件安全、准确的到达收件方手中，您需要将寄递的物品做好包装，包装建议（1）适合运输原则。快件包装应坚固、完好，防止在运输过程中发生包装破裂、内物漏出、散失；防止因摆放、摩擦、震荡或因气压、气温变化而引起快件的损坏或者变质；防止伤害操作人员或污染运输设备、地面设备及其他物品；（2）便于装卸原则。包装材料除应适合快件的性质、状态和重量外，需整洁、干燥、没有异味和油渍；包装外表面不能有凸出的钉、钩、刺等，要便于搬运、装卸和摆放；（3）适度包装原则。根据快件尺寸、重量和运输特性选择合适大小的外包装及填充物，不足包装和过度包装都不可取；如果您拒绝使用符合物品安全运输要求的包装，三目物流可拒收。
    </li>
    <li>
      10、 责任免除(对以下部分损失，三目不承担赔偿责任)：
    </li>
    <li>
      a、 因不可抗力(包括但不限于自然灾害、政府行为、战争、等社会异常事件)造成的损坏、短缺、灭失、污染；
    </li>
    <li>
      b、 您寄递的物品违反禁寄和限寄规定的；
    </li>
    <li>
      c、 外包装完好，托寄物内件短少或损毁，您或者收件人签收时未提出异议的；
    </li>
    <li>
      d、 因托寄物本身自然性质、质量瑕疵或缺陷、合理损耗等造成的损失；
    </li>
    <li>
      e、 基于配送货物可能获得的收益、利润、实际用途、市场机会等任何直接、间接损失，或特殊商业价值损失。
    </li>
    <li>
      11、 三目有权将无法投递又无法退回快件根据《无法投递又无法退回快件管理规定》进行相应处置。
    </li>
    <li>
      12、 当收件人拒收时，三目会与您联系，由您协调收件人签收，从收件人拒收起超过48小时内无法协调收件人签收托寄物，三目物流会将托寄物退回给您。
    </li>
    <li>
      13、 用户确认: 本协议条款是处理双方权利义务的当然约定依据，除非违反国家强制性法律，否则始终有效。三目保留在中华人民共和国法律允许的范围内独自决定拒绝服务、关闭用户账户或取消任务事项的权利。
    </li>
    <li>
      14、 本协议内容包括协议正文及所有三目物流已经发布的或将来可能发布的各类规则。所有规则为本协议不可分割的组成部分，与协议正文具有同等法律效力。您承诺接受并遵守本协议的约定。如果您不同意本协议的约定，您应立即停止注册程序或停止使用服务平台的服务。
    </li>
    <li>
      15、 三目有权根据国家法律法规的更新、产品和服务规则的调整需要不时地制订、修改本协议或各类规则，并以网站公示的方式进行公示。如您继续使用服务平台的服务，即表示您接受经修订的协议和规则。

    </li>
    <li>
      16、 您应自行诚信向三目提供相应资料，您保证其使用时提供的资料真实、准确、完整、合法有效。您的信息资料如有变动的，应及时更新。如果您提供的资料信息不合法、不真需承担因此引起的相应责实、不准确、不详尽的，任及后果，并且三目保留终止其使用服务平台各项服务的权利。
    </li>
    <li>
      17、 您了解并同意，三目物流不对因下述情况而导致的任何损害赔偿承担责任，包括但不限于利润、商誉、使用、数据等方面的损失或其它间接损失的损害赔偿:
    </li>
    <li>
      a、 使用或未能使用服务平台的服务;
    </li>
    <li>
      b、 第三方未经批准地使用您的账户或更改您的数据;
    </li>
    <li>
      c、 通过服务平台的服务购买或获取任何商品、样品、数据、信息等行为或替代行为产生的费用及损失;
    </li>
    <li>
      d、 您对服务平台的服务的误解;
    </li>
    <li>
      e、 任何非因三目的原因而引起的与服务平台的服务有关的其它损失。如因不可抗力或其他三目无法控制的原因使服务平台崩溃或无法正常使用导致网上交易无法完成或丢失有关的信息、记录等，三目不承担责任。但是三目会尽可能合理地协助处理善后事宜，并努力使您免受经济损失。您同意在发现服务平台任何内容不符合法律规定，或不符合本协议条款规定的，有义务及时通知三目。
    </li>
    <li>
      18、 禁止您个人或伙同他人以欺诈的方式获取三目快递给予的各种补贴、扶持政策、商业利益等，您获得的任何补贴、扶持政策和商业利益，均以三目的相关公告和活动规定为准，否则，三目有权没收该部分违法或违规所得，注销账号资格，并追究行为人的法律责任。
    </li>
    <li>
      19、 本条款的订立、执行和解释及争议的解决均应适用中国法律。如双方就本条款内容或其执行发生任何争议，双方应尽力友好协商解决; 协商不成时，任何一方均可向三目物流所在地的人民法院提起诉讼。
    </li>
  </article>
</template>


<style lang="scss" scoped>
article {
  padding: 30px;
  h1 {
    text-align: center;
    margin-bottom: 50px;
  }
  li {
    text-indent: 2em;
    line-height:30px;
  }
}
</style>
