<template>
  <article>
    <h1>《三目企业用户注册协议》</h1>
   <h3> 一、服务条款的确认及接受</h3>

<li>1、三目网站，各项电子服务的所有权和运作权归属于“三目”所有，本网站提供的服务将完全按照其发布的服务条款和操作规则严格执行。您确认所有服务条款并完成注册程序时，本协议在您与本网站间成立并发生法律效力，同时您成为本网站正式用户。</li>
<li>2、根据国家法律法规变化及本网站运营需要，三目有权对本协议条款及相关规则不时地进行修改，修改后的内容一旦以任何形式公布在本网站上即生效，并取代此前相关内容，您应不时关注本网站公告、提示信息及协议、规则等相关内容的变动。您知悉并确认，如您不同意更新后的内容，应立即停止使用本网站；如您继续使用本网站，即视为知悉变动内容并同意接受。</li>
<h3>二、服务需知</h3>

<li>1、本网站运用自身开发的操作系统通过国际互联网络为用户提供购买商品等服务。使用本网站，您必须：</li>
（1）自行配备上网的所需设备，包括手机、平板电脑、调制解调器、路由器等；
（2）自行负担上网所支付的与此服务有关的电话费用、网络费用等；
（3）选择与所安装终端设备相匹配的软件版本，包括但不限于iOS、Android、iPad、Windows Phone等多个三目发布的应用版本。

<li>2、基于本网站所提供的网络服务的重要性，您确认并同意：</li>
（1）提供的注册资料真实、准确、完整、合法有效，注册资料如有变动的，应及时更新；
（2）如果您提供的注册资料不合法、不真实、不准确、不详尽的，您需承担因此引起的相应责任及后果，并且三目保留终止您使用本网站各项服务的权利。

<h3>三、订单</h3>

<li>1、在您使用本网站下订单时，请您仔细确认所购商品的名称、价格、数量、型号、规格、尺寸、联系地址、电话、收货人等信息。收货人的行为和意思表示视为您的行为和意思表示，您应对收货人的行为及意思表示的法律后果承担连带责任。</li>
<li>2、您理解并同意：本网站上销售商展示的商品和价格等信息仅仅是要约邀请，您下单时须填写您希望购买的商品数量、价款及支付方式、收货人、联系方式、收货地址（履行地点）、履行方式等内容；系统生成的订单信息是计算机信息系统根据您填写的内容自动生成的数据，仅是您向销售商发出的要约；销售商收到您的订单信息后，只有在销售商将您在订单中订购的商品从仓库实际直接向您发出时（以商品出库为标志），方视为您与销售商之间就实际直接向您发出的商品建立了关系；如果您在一份订单里订购了多种商品并且销售商只给您发出了部分商品时，您与销售商之间仅就实际直接向您发出的商品建立了关系，只有在销售商实际直接向您发出了订单中订购的其他商品时，您和销售商之间就订单中其他已实际直接向您发出的商品才成立关系；对于电子书、数字音乐、在线手机充值等数字化商品，您下单并支付货款后即成立。</li>
<li>3、尽管销售商做出最大的努力，但由于市场变化及各种以合理商业努力难以控制因素的影响，本网站无法避免您提交的订单信息中的商品出现缺货、价格标示错误等情况；如您下单所购买的商品出现以上情况，您有权取消订单，销售商亦有权自行取消订单，若您已经付款，则为您办理退款。</li>

<h3>四、配送和交付</h3>

<li>1、您在本网站购买的商品将按照本网站上您所指定的送货地址进行配送。订单信息中列出的送货时间为参考时间，参考时间的计算是根据库存状况、正常的处理过程和送货时间、送货地点的基础上估计得出的。您应当清楚准确地填写您的送货地址、联系人及联系方式等配送信息，您知悉并确认，您所购买的商品应仅由您填写的联系人接受身份查验后接收商品，因您变更联系人或相关配送信息而造成的损失由您自行承担。</li>
<li>2、因如下情况造成订单延迟或无法配送等，本网站将无法承担迟延配送或无法配送的责任：</li>

（1）客户提供错误信息和不详细的地址；

（2）货物送达无人签收或拒收，由此造成的重复配送所产生的费用及相关的后果；

（3）不可抗力，例如：自然灾害及恶劣天气、交通戒严等政府、司法机关的行为、决定或命令、意外交通事故、罢工、法规政策的修改、恐怖事件、抢劫、抢夺等暴力犯罪、突发战争等。
<li>3、销售商依您订单确定的收货信息配送至指定地点并向指定收货人交付，商品一经签收即视为交付，您应当场对商品品类、规格、型号、数量和包装等商品表面状况进行验收。您应及时收取货物，非因确实可证的质量问题不退换货。如您对商品质量有异议的，应于商品交付后及时内向销售商提出，销售商根据实际情况及时处理。</li>
<li>4、您在本网站购买的商品由三目的关联方或第三方配送公司（包括顺丰、圆通等，以下称“配送公司”）为您完成订单交付的，系统或单据记录的签收时间为交付时间；您购买的商品采用在线传输方式交付的，销售商向您指定系统发送的时间为交付时间；您购买服务的，生成的电子或者实物凭证中载明的时间为交付时间。</li>

<h3>五、售后服务</h3>

销售商依据国家相关规定、厂家规定提供相关售后服务。您作为企业客户，非终端消费者，不适用“七天无理由退货”规则。

<h3>六、结算方式和发票</h3>

<li>1、您在平台提交有效采购订单，结算方式应在平台提示的结算方式范围内自主选择。</li>
<li>2、您应保证提交的开票信息及付款信息的真实性与准确性，并保证实际付款方与申请开票方一致，否则造成的一切损失由您自行承担，给三目造成实际损失的，您应承担相应赔偿责任。</li>
<li>3、您收到发票后应及时跟销售商确认发票送达情况，超过7日未核实，则视为您已确认收到发票。您应及时就已要求开具增值税专用发票进行认证抵扣，如因您的原因超期未抵扣，由此产生全部责任或损失均由您承担。</li>

<h3>七、违约责任</h3>

<li>1、针对您的批量采购或定制商品需求，销售商开展备货行为后，如您未经销售商书面同意擅自取消采购需求或订单等违约行为，由此产生全部责任或损失均由您承担。</li>
<li>2、您应妥善保管本协议项下账户名及密码信息，如因为您擅自将账户名及密码信息转让、授权、赠与或因保管不善等任何其它原因导致任何其它人使用的，您需自行对其账户项下的一切行为独立承担责任。同时三目在该种情况下有权做出独立判断，可采取暂停或关闭您参与资格等措施。</li>
<li>3、您通过平台采购的商品不得销售给任何其他分销商或经销商，若产生与任何本协议外第三方的争议均由您自行解决，给三目造成实际损失的，您应承担相应赔偿责任。</li>
<li>4、如果三目发现或收到他人投诉举报您违反法律法规、违反本协议约定或存在任何恶意行为的，三目有权不经通知随时对相关内容进行删除、屏蔽，并视行为情节对违规帐号处以包括但不限于警告、限制或禁止使用部分或全部功能、帐号封禁、注销等处理，并公告处理结果。</li>
<li>5、除非另有明确的书面说明,三目不对本网站的运营及其包含在本网站上的信息、内容、材料、产品（包括软件）或服务作任何形式的、明示或默示的声明或担保（根据中华人民共和国法律另有规定的以外）。</li>

<h3>八、所有权及知识产权</h3>

<li>1、您一旦接受本协议，即表明您主动将您在任何时间段在本网站发表的任何形式的信息内容（包括但不限于客户评价、客户咨询、各类话题文章等信息内容）的财产性权利等任何可转让的权利，如著作权财产权（包括并不限于：复制权、发行权、出租权、展览权、表演权、放映权、广播权、信息网络传播权、摄制权、改编权、翻译权、汇编权以及应当由著作权人享有的其他可转让权利），全部独家且不可撤销地转让给三目所有，并且您同意三目有权就任何主体侵权而单独提起诉讼。</li>
<li>2、本协议已经构成《中华人民共和国著作权法》第二十五条（条文序号依照2010年修订版《著作权法》确定）及相关法律规定的著作财产权等权利转让书面协议，其效力及于您在本网站上发布的任何受著作权法保护的作品内容，无论该等内容形成于本协议订立前还是本协议订立后。</li>
<li>3、您同意并已充分了解本协议的条款，承诺不将已发表于本网站的信息，以任何形式发布或授权其它主体以任何方式使用（包括但不限于在各类网站、媒体上使用）。</li>
<li>4、除法律另有强制性规定外，未经三目明确的特别书面许可,任何单位或个人不得以任何方式非法地全部或部分复制、转载、引用、链接、抓取或以其他方式使用本网站的信息内容，否则，三目有权追究其法律责任。</li>
<li>5、本网站所刊登的资料信息（诸如文字、图表、标识、按钮图标、图像、声音文件片段、数字下载、数据编辑和软件），均是三目或其内容提供者的财产，受中国和国际版权法的保护。本网站上所有内容的汇编是三目的排他财产，受中国和国际版权法的保护。本网站上所有软件都是三目或其关联公司或其软件供应商的财产，受中国和国际版权法的保护。</li>

<h3>九、保密义务</h3>

<li>1、本协议任一方（以下简称“获取方”）对于本协议的签订、内容及在履行本协议期间所获知的相对方（以下简称“披露方”）的商业秘密负有保密义务。非经披露方书面同意，不得向任何第三方泄露、给予或转让该等保密信息。（依据法律法规、证券交易所规则向政府、证券交易所和/或其他监管机构提供、协议方的法律、会计、商业及其他顾问、雇员等提供的除外）。</li>
<li>2、如披露方提出要求，获取方应将单独载有披露方保密信息的任何文件、资料或软件等，在本协议终止后按照披露方的要求归还、销毁，或进行其他处置，不得继续使用或复制、留存。</li>
<li>3、本协议履行期间及终止后，双方均需履行本协议项下保密义务，直至披露方同意获取方解除此项义务，或事实上不会因获取方违反本协议的保密条款而给披露方造成任何形式的损害时止，包括但不限于保密信息已经由披露方向公众披露的情形等。</li>
<li>4、协议双方均应告知并督促其因履行本协议之目的而必须获知本协议内容及因合作而获知对方商业秘密的雇员、代理人等遵守保密条款，并对其雇员、代理人等的行为承担连带责任。</li>
<h3>十、通知与送达</h3>

本协议履行过程中，一方传递给另一方的书面通知；或在诉讼程序中，法院对双方进行书面通知的，按照您注册时填写的地址进行送达。书面通知的形式还包括但不限于电子邮件、手机短信和传真等电子方式，在采用电子方式进行书面通知的情况下发送即视为送达。

一方的送达地址或送达电子邮箱需要变更时应当履行通知义务，通过信件/邮件/电话/短信的方式对另一方进行通知。

<h3>十一、您如何管理您的用户信息</h3>

三目非常重视您的用户信息的关注，并尽全力保护您对于用户信息访问、更正、删除以及撤回同意的权利，以使您拥有充分的能力保障您的账户安全。您的权利包括：

<li>1、访问和更正您的用户信息</li>

（1）除法律法规规定外，您有权随时访问和更正您的用户信息，具体包括账户信息、收货信息、订单信息、浏览信息、评论信息、发票信息、档案信息。

（2）对于您在使用我们的产品与/或服务过程中产生的其他信息需要访问或更正，请随时联系我们。我们会及时响应您的请求。

（3）您无法访问和更正的信息：除上述列明的信息外，您的部分信息我们还无法为您提供访问和更正的服务，这些信息主要是为了提升您的用户体验和保证交易安全所收集的您的设备信息、您使用附加功能时产生的信息。上述信息我们会在您的授权范围内进行使用，您无法访问和更正，但您可联系我们进行删除或做匿名化处理。

<li>2、删除您的用户信息</li>

您在我们的产品与/或服务页面中可以直接清除或删除的信息，包括订单信息、浏览信息、收货地址信息；

在以下情形中，您可以向我们提出删除用户信息的请求：

（1）如果我们处理用户信息的行为违反法律法规；
（2）如果我们处理用户信息的行为违反了与您的约定；
（3）如果您注销了三目账户；
（4）如果我们终止服务及运营。
若我们决定响应您的删除请求，我们还将同时通知从我们获得您的用户信息的实体，要求其及时删除，除非法律法规另有规定，或这些实体获得您的独立授权。当您从我们的服务中删除信息后，我们可能不会立即备份系统中删除相应的信息，但会在备份更新时删除这些信息。

<li>3、改变您授权同意的范围或撤回您的授权</li>

您可以通过删除信息、关闭设备功能、在三目网站或软件中进行设置等方式改变您授权我们继续收集用户信息的范围或撤回您的授权。您也可以通过注销账户的方式，撤回我们继续收集您用户信息的全部授权。

请您理解，每个业务功能需要一些基本的用户信息才能得以完成，当您撤回同意或授权后，我们无法继续为您提供撤回同意或授权所对应的服务，也不再处理您相应的用户信息。但您撤回同意或授权的决定，不会影响此前基于您的授权而开展的用户信息处理。

<li>4、注销账户</li>

您可以在我们的产品中直接申请注销账户。关于您注销账户的方式以及您应满足的条件，请详见《三目账户注销须知》。您注销账户后，我们将停止为您提供产品与/或服务，并依据您的要求，除法律法规另有规定外，我们将删除您的用户信息。

<li>5、如果您不想接受我们给您发送的促销信息，您随时可通过以下方式取消：</li>

（1）您可通过PC端账户设置页面的邮件订阅菜单中取消邮件订阅的促销信息。
（2）您可以随时回复“TD”来取消我们给您发送的手机促销短信。
（3）您可以通过移动端APP“账户设置-设置-推送消息设置-通知”设置是否接受我们通过“通知”推动给您的商品和促销信息。
（4）您可以通过移动端“账户设置-我们的定制”或“账户设置页设置是否接受您可能感兴趣或关注的商品的问答信息和兴趣社区（包括摄影爱好者、爱美有范等）的互动信息。
（5）我们会与第三方的平台或媒体（“平台”）合作基于您的用户信息向您推荐个性化的商品。这些用户信息包括诸如在本网站的购物情况、访问本网站关联公司网站的情况。

<li>6、响应您的请求</li>

如果您无法通过上述方式访问、更正或删除您的用户信息，或您需要访问、更正或删除您在使用我们产品与/或服务时所产生的其他用户信息，或您认为三目存在任何违反法律法规，您均可以与我们联系。为了保障安全，我们可能需要您提供书面请求，或以其他方式证明您的身份，我们将在收到您反馈并验证您的身份后的30天内答复您的请求。对于您合理的请求，我们原则上不收取费用，但对多次重复、超出合理限度的请求，我们将视情收取一定成本费用。对于那些无端重复、需要过多技术手段（例如，需要开发新系统或从根本上改变现行惯例）、给他人合法权益带来风险或者非常不切实际（例如，涉及备份磁带上存放的信息）的请求，我们可能会予以拒绝。

在以下情形中，按照法律法规要求，我们将无法响应您的请求：
（1）与国家安全、国防安全有关的；
（2）与公共安全、公共卫生、重大公共利益有关的；
（3）与犯罪侦查、起诉和审判等有关的；
（4）有充分证据表明您存在主观恶意或滥用权利的；
（5）响应您的请求将导致您或其他个人、组织的合法权益受到严重损害的。

<h3>十二、用户行为规范</h3>

<li>1、您同意严格遵守法律法规规章规定，依法遵守以下义务：</li>

（1）不得制作、传输或发表以下违法信息资料：反对宪法所确定的基本原则，煽动抗拒、破坏宪法和法律法规实施的；危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的，煽动推翻社会主义制度的；损害国家荣誉和利益的；歪曲、丑化、亵渎、否定英雄烈士事迹和精神，侵害英雄烈士的姓名、肖像、名誉、荣誉的；宣扬或煽动实施恐怖主义、极端主义及其活动的；煽动民族仇恨、民族歧视、破坏民族团结的言论；破坏国家宗教政策，宣扬邪教和封建迷信的；散布谣言，扰乱经济秩序和社会秩序的；散布淫秽、色情、暴力或者教唆犯罪的；侮辱或者诽谤他人，侵害他人名誉、隐私和其他合法权益的；法律、行政法规禁止的其他内容。

（2）防范和抵制制作、复制、发布含有下列内容的不良信息资料：标题严重夸张，发表内容与标题严重不符的；不当评述自然灾害、重大事故等灾难的；煽动人群歧视、地域歧视等的；宣扬低俗、庸俗、媚俗内容的；违反社会公德行为的；侵犯未成年人合法权益的；其他对网络生态造成不良影响的内容。

<li>2、本协议依据国家相关法律法规规章制定，您亦同意严格遵守以下义务：</li>

（1）从中国大陆向境外传输资料信息时必须符合中国有关法规；

（2）不得利用本网站从事洗钱、窃取商业秘密、窃取个人信息等违法犯罪活动；

（3）不得干扰本网站的正常运转，不得侵入本网站及国家计算机信息系统；

（4）不得传输或发表任何违法犯罪的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、伤害性的、庸俗的、不文明的等信息资料；

（5）不得教唆他人从事违法违规或本协议、平台规则所禁止的行为；

（6）不得利用在本网站注册的账户进行牟利性经营活动；

（7）不得发布任何侵犯他人个人信息、著作权、商标权等知识产权或合法权利的内容；
<li>3、您须对自己在网上的言论和行为承担法律责任，您若在本网站上散布和传播反动、色情或其它违反国家法律的信息，本网站的系统记录有可能作为您违反法律的证据。</li>

<h3>十三、法律管辖适用及其他</h3>
<li>1、本协议的订立、执行和解释及争议的解决均应适用中国法律。如双方就本协议内容或其执行发生任何争议，双方应尽力友好协商解决；协商不成时，应向协议签订地有管辖权的人民法院提起诉讼。本协议签订地为中华人民共和国北京市大兴区。</li>
<li>2、如果本协议中任何一条被视为废止、无效或因任何理由不可执行，该条应视为可分的且并不影响任何其余条款的有效性和可执行性。</li>
<li>3、本协议未明示授权的其他权利仍由三目保留，您在行使这些权利时须另外取得三目的书面许可。三目如果未行使前述任何权利，并不构成对该权利的放弃。</li>
<li>4、本协议内容中以加粗方式显著标识的条款，请您着重阅读。您点击“同意”按钮即视为您完全接受本协议，在点击之前请您再次确认已知悉并完全理解本协议的全部内容。</li>

<h3>附件一：《反商业贿赂协议》</h3>

双方合作期间，为了更严格遵守《反不正当竞争法》及其他相关法律法规有关禁止商业贿赂行为的规定，维护双方共同利益，促进双方关系良好发展，经双方友好协商，达成如下协议：

第一条 本协议中的商业贿赂是指您为谋求交易机会或竞争优势及其他合作的利益，您或您单位工作人员或您通过第三方给予三目员工及三目员工利害相关人的一切物质及精神上的直接或间接的不正当利益。

第二条 不正当利益：包括物质性利益和非物质性利益。物质性利益是指能够直接用金钱价值加以衡量的利益。包括但不限于回扣、贿赂、私下佣金、借款、实物、现金或现金等价物（如：消费卡/券、提货券、购物卡、换购券、充值卡、交通卡、电话卡、各种话费的充值或其它可供使用或消费的充值、储值卡及其它形态的有价礼券或证券等）、支票及财产性权益、旅游、宴请、免费消费。非物质性利益是指难以直接用经济或金钱价值加以衡量的能满足人们需求和欲望的精神利益和其他不正当利益，是物质性利益以外的权益、优惠、便利以及其它好处。包括但不限于给予解决住房机会、迁移户口、调动工作、提拔职务、安排出国留学、享受免费的服务等方面的利益，以及给予荣誉、名誉、称号、资格、地位、特权。

第三条 利益冲突：包括但不限于（1）您不得向三目员工及其利害相关人提供任何形式的借款；（2）您的股东、监事、经理、高级管理人员、合作项目负责人及项目成员系三目员工或其利害相关人员的，应在合作前以书面方式如实、全面告知三目。（3）双方合作过程中，您不得允许三目员工及其配偶持有或由第三方代持有您股权（但通过公开的证券交易市场且低于发行在外5%的权益、通过直接或间接持有无实际控制权的基金、或通过受益人非本人或利益代言人的信托方式持有的股份除外），亦不得聘用三目员工（包括但不限于建立正式劳动关系、劳务派遣、外包服务、兼职、咨询顾问等其他形式）。（4）您不得雇佣三目辞退的人员或自三目主动离职不到1年的人员对接三目业务。

第四条 若您违反上述约定行为之一，三目有权单方部分或全部终止与您的，同时您应向三目支付10万元违约金或者支付合作期间订单（）金额的50%作为违约金，两者以高者为准。您应于三目发现违约行为之日起5个工作日内支付违约金，如未及时支付，三目有权从款项中直接扣除。同时，您及其实际控制、代理的或协助您业务的公司将被列入失信名单，即为永不合作的供应商。

第五条 若您违反本协议第三条第（2）款和/或第（3）款、第（4）款之规定，除应根据上述第四条承担违约金，您还应将因此行为所得的全部收益支付给三目。您应于三目发现该等违约行为之日起5个工作日内向三目支付其所得的全部收益，如未及时支付，三目有权从协议款项中直接扣除，不足部分三目有权向您进行追偿。

第六条 对于您，无论是主动还是被动发生第一条、第二条、第三条所示行为的，如果主动向三目提供有效信息，三目将与您继续合作并给予相应的奖励，对于上述情形的处理三目有完全的判断权和自主权，您认可并自愿接受处理结果。

第七条 若您有知悉/怀疑三目员工有违反上述规定的，欢迎与三目内控合规部联系。信息提供者提供的有关商业贿赂行为的信息一经查实，三目将根据事件的影响程度给予信息提供者5000元至1000万元人民币的现金奖励或相应广告、促销等资源类奖励（最低不少于人民币5000元）。

三目设定专用邮箱接受您的投诉。三目会对所有信息提供者及所提供的全部资料严格保密。

    

附件二：《三目账户注销须知》

三目账号注销须知内容：

注销本账户后，您将放弃以下权益和资产

1. 账户信息、会员权益、虚拟资产且无法恢复

2. 无法使用账户原验证手机或邮箱登陆三目服务

3. 解除与第三方授权或绑定关系

您理解并同意，三目无法协助您重新恢复前述服务，您注销账户的行为会给您的售后维权带来诸多不便，请您在操作之前，确保您的账户无任何纠纷，并自行备份三目账户相关的所有信息和数据，下载并保存好订单商品和服务的交易凭证、票据（如电子发票）等资料，否则您有可能须支付额外的账户和订单查询费用或无法享受相关售后服务。

勾选页面单选框，即表示您已阅读并同意

 

《三目账户注销须知》

您在申请注销流程中点击同意前，应当认真阅读《三目账户注销须知》（以下称“《注销须知》”）。

请您务必审慎阅读、充分理解协议中相关条款内容，其中包括：

1、与您约定免除或限制责任的条款；

2、其他以粗体下划线标识的重要条款。

 

【特别提示】当您按照注销页面提示填写信息、阅读并同意本《注销须知》及相关条款与条件且完成全部注销程序后，即表示您已充分阅读、理解并接受本《注销须知》的全部内容。阅读本《注销须知》的过程中，如果您不同意相关任何条款和条件约定，请您立即停止账户注销程序。

 

亲爱的三目用户：

我们在此善意地提醒您，您注销账户的行为会给您的售后维权带来诸多不便，且注销三目账户后，您的用户信息我们只会在三目商城的前台系统中去除，使其保持不可被检索、访问的状态，或对其进行匿名化处理。您知晓并理解，根据相关法律规定，相关交易记录须在三目后台保存5年甚至更长的时间。

 

1. 如果您仍执意注销账户，您的账户需同时满足以下条件：

（1）在最近一个月内，账户没有进行更改密码、更改绑定信息等敏感操作；

（2）自愿放弃账户在三目商城系统中的资产和虚拟权益（包括但不限于账户余额、E卡余额、京豆、优惠券等）自愿放弃、无拍卖保证金、无欠款；

（3）账户内无未完成的订单和服务；

（4）在三目商城没有过使用该账户激活店铺的记录；

（5）账户无任何纠纷，包括投诉举报或被投诉举报；

（6）账户对应的三目支付账户已注销，且已妥善处理了三目支付账户下的所有问题；

（7）账户已经解除与其他网站、其他APP的授权登录或绑定关系。

2. 三目账户一旦被注销将不可恢复，请您在操作之前自行备份三目账户相关的所有信息和数据。请您保存好订单商品和服务的交易凭证、票据等资料，否则您有可能须支付额外的账户和订单查询费用，或无法享受售后服务。

3. 如果您的三目账户同时是三目平台商家店铺的绑定账户名，您需先解除相关绑定。

4 .在三目账户注销期间，如果您的三目账户涉及争议纠纷，包括但不限于投诉、举报、诉讼、仲裁、国家有权机关调查等，三目有权自行终止本三目账户的注销而无需另行得到您的同意。

5. 注销三目账户，您将无法再使用本三目账户，也将无法找回您三目账户中及与账户相关的任何内容或信息，包括但不限于：

（1）您将无法登录、使用本三目账户；

（2）本三目账户的资料和历史信息（包括但不限于用户名、头像、购物记录、关注信息等）都将无法找回；

（3）您通过三目账户使用、授权登录或绑定三目账户后使用的三目相关或第三方的其他服务（包括但不限于三目阅读、三目云、三目金融等）的所有记录将无法找回。您将无法再登录、使用前述服务，您曾获得的余额、优惠券、积分、资格、订单、E卡及其他卡券等视为您自行放弃，将无法继续使用。您理解并同意，三目无法协助您重新恢复前述服务。请您在提交注销申请前，务必先了解您须解绑的其他相关账户信息，具体可与我们的客服联系。

6. 注销本三目账户并不代表本三目账户注销前的账户行为和相关责任得到豁免或减轻。
  </article>
</template>


<style lang="scss" scoped>
article {
  padding: 30px;
  h1 {
    text-align: center;
    margin-bottom: 50px;
  }
  li {
    text-indent: 2em;
    line-height: 30px;
  }
}
</style>
