<template>
  <div>
    <div class="title">退换货原则</div>
    <ul class="content">
      <div class="content_title">退换货须知：</div>
      <li>四川地区的合约客户</li>
      <li>商品退（换）货时，请于七日内与三目客服人员联系 028-86037345，并于退货同时退回原发票，重新开立。</li>
      <li>依照消费者保护法规定，线上购物消费者享有商品出货之后七天审阅期之保障(包含六日)，但犹豫期并非试用期。请您退回商品时保持原交付状态且包装完整，否则恕不接受退订。</li>
      <li>印表机内均附耗材，耗材(墨水或碳粉匣)一经拆封使用，除产品本身瑕疵，恕无法办理退货。若仍须办理退货，则需支付耗材费用。</li>
      <li>若当次订购享有跨产品或满额 / 满件优惠者，若有需要取消或退货时，须将当次订购之商品订单全部取消或退货。</li>
      <li>退换货前请先电洽业务/客服人员确认可否退换货。</li>
      <li> 退货商品需于收到商品7日内来电告知业务/客服人员。</li>
      <li>退回产品内外包装必须完整无污损(外盒勿损毁包含附件、内外包装、随机文件、厂商纸箱、赠品等)，否则无法退换（机器与耗材类需经原厂确认，方可退货)</li>
      <li>若非产品本身有瑕疵或公司出货有误，买方必须自行将产品退回本公司。 (如需本公司取回，买方需支付运费)</li>
      <li>退换货的商品请保持其完整性、无损及完整包装，并以寄送时的包装再原封备妥，若纸箱已遗失，请于商品外盒上再另外包装，勿直接让商品粘贴宅配单或书写文字。</li>
      <br /> <br />
      <div class="content_title">下列情形无法接受商品退换：</div>
      <li>已签收商品超过七天。</li>
      <li>特别配送品、订制品、纸类、个人用品、经使用之事务机器等机器类商品或客服人员事先已告知 无法退货的商品。</li>
      <li> 产品内外包装已污损、拆封或不完整 (商品包装毁损、封条移除、吊牌拆除、贴胶移除或标签拆除等情形)。</li>
      <li>未完整退回产品配件、说明书、赠品、发票及退补换货单。</li>
      <li>耗材类商品经拆封后恕无法退换请特别注意：原厂外盒及原厂包装都属于商品的一部分，若商品有欠缺或损毁，本公司有权利依程度扣除回复原状所必要的费用或拒绝接受退货。</li>
      <br /> <br />取消订单或是退货之退款，若符合退款条件时，会依您当初所订购的付款方式退还。信用卡线上付款，将直接刷退至您当初使用来付款的信用卡帐户中。若您所使用的付款方式为ATM 转帐时，请您提供正确的退款帐号资料，退款将汇入您指定的帐户。
    </ul>

  </div>
</template>

<script>
export default {
  data() {
    return {

    }
  },
}
</script>

<style lang="scss" scoped>
.title {
  text-align: center;
  padding-bottom: 20px;
  border-bottom: 1px dashed #999;
  font-weight: 700;
  color: #666;
  font-size: 16px;
}
.content {
  margin: 30px 0;
  font-size: 13px;
  color: #777;
  .content_title {
    line-height: 30px;
    font-weight: 700;
  }
  li {
    line-height: 30px;
    list-style: inside square;
  }
}
</style>
